<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" isELIgnored="false"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>贵州健康云 | 注册协议</title>
<link rel="Shortcut Icon" href="/995120.ico" />
<link href="<c:url value='/css/common.css'/>" rel="stylesheet" type="text/css" />
<link href="<c:url value='/css/register.css'/>" rel="stylesheet" type="text/css" />
<link href="<c:url value='/css/index_bottom.css'/>" rel="stylesheet" type="text/css" />
<style type="text/css">
td {
	color: #666;
}
</style>
<%@ include file="../shared/importCss.jsp"%>
<%@ include file="../shared/importJs.jsp"%>

<!-- Style CSS -->


<script type="text/javascript">
	document.onkeydown=function() {  
		if (window.event.keyCode==13) {
		    window.location.href="${pageScope.basePath}jsp/register/register.jsp";
		}
	};
</script>
</head>

<body>
	<div class="register">
	    <!--register_header start--> 
     <jsp:include page="/jsp/head.jsp" />
   
    <!--register_header end-->
		<!--register_middle start-->
		<div class="register_middle">
			<div class="register_main">
				<div class="step_agreement"></div>
				<div class="bg_register">
					<ul>
						<li class="tgreen_agreement">贵州健康云用户协议</li>
						<li class="agreement_main">
							<table>
								<tbody>
									<tr>
										<td value="268"></td>
										<td>1． 服务条款的确认和接纳：</td>
									</tr>
									<tr>
										<td value="266"></td>
										<td>物联网健康服务网站的所有权和运作权归浙江好络维物联网络技术有限公司所有。所提供的服务将完全按照浙江好络维物联网络技术有限公司（以下简称浙江好络维）发布的章程、服务条款和操作规则严格执行。会员必须完全同意所有服务条款并完成注册程序，才能成为995120健康服务平台的正式会员。注册前请您仔细阅读一下条款，当您点击&ldquo;同意&rdquo;按钮开始注册，成为995120健康服务平台会员的同时，将默认您对所列条款表示同意。
										</td>
									</tr>
									<tr>
										<td value="267"></td>
										<td></td>
									</tr>
									<tr>
										<td value="268"></td>
										<td>2． 服务简介：</td>
									</tr>
									<tr>
										<td value="269"></td>
										<td>浙江好络维物联网运用自己的操作系统通过国际互联网为用户提供网络服务，并承担服务条款和入网协议中对用户责任和义务。
										</td>
									</tr>
									<tr>
										<td value="270"></td>
										<td></td>
									</tr>
									<tr>
										<td value="271"></td>
										<td>用户需要：</td>
									</tr>
									<tr>
										<td value="272"></td>
										<td>A． 提供详尽、真实和准确的个人资料，并对个人资料不断进行及时的更新。</td>
									</tr>
									<tr>
										<td value="273"></td>
										<td>B． 浙江好络维物联网会员注册入网协议中规定的会员的其他责任和义务。
											如果用户所提供的资料包含不正确的信息，浙江好络维物联网保留中止为该用户提供网络服务的权利。
											用户在享有浙江好络维物联网提供的各种服务的同时，同意接受浙江好络维物联网提供的其他各类信息服务。</td>
									</tr>
									<tr>
										<td value="274"></td>
										<td>C.
											如您代表一家公司或其他法律主体在本公司登记，则您声明和保证，您有权使该公司或其他法律主体受本协议&ldquo;条款&rdquo;约束。
										</td>
									</tr>
									<tr>
										<td value="275"></td>
										<td></td>
									</tr>
									<tr>
										<td value="276"></td>
										<td>3． 服务条款的修改</td>
									</tr>
									<tr>
										<td value="277"></td>
										<td>浙江好络维物联网技术有限公司在必要时将修改服务条款和服务内容，届时将在用户界面提示修改内容，如果用户不同意所作的修改，可以主动取消获得的网络服务。如果用户继续使用浙江好络维物联网的服务，则被视为接受服务条款变动。用户在享受各项服务时，应当及时查阅了解修改的内容，并自觉遵守本服务条款以及该单项服务的相关条款。
										</td>
									</tr>
									<tr>
										<td value="278"></td>
										<td></td>
									</tr>
									<tr>
										<td value="279"></td>
										<td>4． 服务修订</td>
									</tr>
									<tr>
										<td value="280"></td>
										<td>4.1鉴于网络服务的特殊性，用户同意公司有权随时变更、中断或终止部分或全部的服务（包括收费网络服务）。如变更、中断或终止的服务属于免费服务，公司无需通知用户，也无需对任何用户或任何第三方承担任何责任；如变更、中断或终止的服务属于收费服务，公司应当在变更、中断或终止之前事先通知用户，并应向受影响的用户提供等值的替代性的收费服务，如用户不愿意接受替代性的收费服务，就该用户已经向公司支付的服务费，公司应当按照该用户实际使用相应收费网络服务的情况扣除相应服务费之后将剩余的服务费退还给该用户。
										</td>
									</tr>
									<tr>
										<td value="281"></td>
										<td></td>
									</tr>
									<tr>
										<td value="282"></td>
										<td>4.2用户理解，网站需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成收费网络服务在合理时间内的中断，网站无需为此承担任何责任，但网站应尽可能事先进行通告。
										</td>
									</tr>
									<tr>
										<td value="283"></td>
										<td></td>
									</tr>
									<tr>
										<td value="284"></td>
										<td>4.3如发生下列任何一种情形，用户同意公司（网站）有权随时中断或终止向用户提供本协议项下的网络服务（包括收费网络服务）而无需对用户或任何第三方承担任何责任：
											(1)、用户提供的个人资料不真实；</td>
									</tr>
									<tr>
										<td value="285"></td>
										<td>(2)、用户违反本协议中规定的使用规则；</td>
									</tr>
									<tr>
										<td value="286"></td>
										<td>(3)、用户在使用收费网络服务时未按规定向网站支付相应的服务费。</td>
									</tr>
									<tr>
										<td value="287"></td>
										<td>(4)、网站认为其他不适宜的地方。</td>
									</tr>
									<tr>
										<td value="288"></td>
										<td></td>
									</tr>
									<tr>
										<td value="289"></td>
										<td>5． 用户隐私制度</td>
									</tr>
									<tr>
										<td value="290"></td>
										<td>•
											用户知悉并同意，为便于向用户提供更好的服务，浙江好络维物联网公司将在用户自愿选择服务或者提供信息的情况下收集用户的个人信息，并将这些信息进行整合。浙江好络维物联网公司收集的信息将成为浙江好络维物联网公司常规商业档案的一部分，且有可能因为转让、合并、收购、重组等原因而被转移到浙江好络维物联网公司的继任公司或者指定的一方。浙江好络维物联网公司将善意使用收集的信息，且采取常规措施保证信息安全。
										</td>
									</tr>
									<tr>
										<td value="291"></td>
										<td>•
											尊重用户个人隐私是浙江好络维物联网公司的一项基本政策。浙江好络维物联网公司将对用户资料实行保密，承诺不会在未经合法用户授权时公开、编辑或透露其注册资料及保存在浙江好络维中的非公开内容，但用户可以授权浙江好络维物联网向第三方公开或透露相关注册的用户信息。详细内容见浙江好络维会员隐私协议。（附件）除非浙江好络维物联网在诚信的基础上，认为透露这些信息在以下几种情况是必要的：
										</td>
									</tr>
									<tr>
										<td value="292"></td>
										<td></td>
									</tr>
									<tr>
										<td value="293"></td>
										<td>（1）遵守有关法律规定，包括在国家有关机关查询时，提供用户的注册信息、用户在浙江好络维物联网的网页中注册的相关内容，发布的信息内容、发布时间、互联网地址或者域名等。
										</td>
									</tr>
									<tr>
										<td value="294"></td>
										<td></td>
									</tr>
									<tr>
										<td value="295"></td>
										<td>（2）保持维护浙江好络维物联网公司的知识产权和其他重要权利。</td>
									</tr>
									<tr>
										<td value="296"></td>
										<td></td>
									</tr>
									<tr>
										<td value="297"></td>
										<td>（3）在紧急情况下竭力维护用户个人和社会大众的隐私安全。</td>
									</tr>
									<tr>
										<td value="298"></td>
										<td></td>
									</tr>
									<tr>
										<td value="299"></td>
										<td>（4）根据本条款相关规定或者好络维公司认为必要的其他情况下。</td>
									</tr>
									<tr>
										<td value="300"></td>
										<td></td>
									</tr>
									<tr>
										<td value="301"></td>
										<td>6． 用户帐号、密码和安全性</td>
									</tr>
									<tr>
										<td value="302"></td>
										<td>用户一旦注册成功，成为浙江好络维物联网的合法用户，将得到一个密码和用户名。用户名和密码只允许用户使用，不得将密码公开或提供给第三方，用户将对用户名和密码安全负有全部责任。如果因用户未保管好自己的帐号和密码而对用户、浙江好络维物联网公司或第三方造成的损害，用户将负全部责任。另外，每个用户都要对以其用户名进行的所有活动和事件负全责。您可随时根据指示改变您的密码，用户若发现任何非法使用用户帐号或存在安全漏洞的情况，请立即通告浙江好络维物联网公司。
										</td>
									</tr>
									<tr>
										<td value="303"></td>
										<td></td>
									</tr>
									<tr>
										<td value="304"></td>
										<td>7.用户管理</td>
									</tr>
									<tr>
										<td value="305"></td>
										<td>您必须单独承担发布信息内容的责任。您对&ldquo;服务&rdquo;的使用是根据所有适用于&ldquo;服务&rdquo;的地方法律、国家法律和国际法律标准的。您承诺：
										</td>
									</tr>
									<tr>
										<td value="306"></td>
										<td>（1）在浙江好络维物联网网站上发布信息或者利用浙江好络维网的&ldquo;服务&rdquo;时必须符合中国有关法规，不得在浙江好络维网上或者利用浙江好络维网的&ldquo;服务&rdquo;制作、复制、发布、传播以下信息：
										</td>
									</tr>
									<tr>
										<td value="307"></td>
										<td>(a) 反对宪法所确定的基本原则的；</td>
									</tr>
									<tr>
										<td value="308"></td>
										<td>(b) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</td>
									</tr>
									<tr>
										<td value="309"></td>
										<td>(c) 损害国家荣誉和利益的；</td>
									</tr>
									<tr>
										<td value="310"></td>
										<td>(d) 煽动民族仇恨、民族歧视，破坏民族团结的；</td>
									</tr>
									<tr>
										<td value="311"></td>
										<td>(e) 破坏国家宗教政策，宣扬邪教和封建迷信的；</td>
									</tr>
									<tr>
										<td value="312"></td>
										<td>(f) 散布谣言，扰乱社会秩序，破坏社会稳定的；</td>
									</tr>
									<tr>
										<td value="313"></td>
										<td>(g) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</td>
									</tr>
									<tr>
										<td value="314"></td>
										<td>(h) 侮辱或者诽谤他人，侵害他人合法权益的；</td>
									</tr>
									<tr>
										<td value="315"></td>
										<td>(i) 含有法律、行政法规禁止的其他内容的。</td>
									</tr>
									<tr>
										<td value="316"></td>
										<td>（2）在本网站上发布信息或者利用其&ldquo;服务&rdquo;时还必须符合其他有关国家和地区的法律规定以及国际法的有关规定。
										</td>
									</tr>
									<tr>
										<td value="317"></td>
										<td></td>
									</tr>
									<tr>
										<td value="318"></td>
										<td>（3）不利用浙江好络维网的&ldquo;服务&rdquo;从事以下活动：</td>
									</tr>
									<tr>
										<td value="319"></td>
										<td>(a) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的；</td>
									</tr>
									<tr>
										<td value="320"></td>
										<td>(b) 未经允许，对计算机信息网络功能进行删除、修改或者增加的；</td>
									</tr>
									<tr>
										<td value="321"></td>
										<td>(c) 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；</td>
									</tr>
									<tr>
										<td value="322"></td>
										<td>(d) 故意制作、传播计算机病毒等破坏性程序的；</td>
									</tr>
									<tr>
										<td value="323"></td>
										<td>(e) 其他危害计算机信息网络安全的行为。</td>
									</tr>
									<tr>
										<td value="324"></td>
										<td>（4）不以任何方式干扰浙江好络维网的&ldquo;服务&rdquo;。</td>
									</tr>
									<tr>
										<td value="325"></td>
										<td></td>
									</tr>
									<tr>
										<td value="326"></td>
										<td>（5）您同意不会：</td>
									</tr>
									<tr>
										<td value="327"></td>
										<td>(a)
											在与任何连锁信件、大量胡乱邮寄的电子邮件、滥发电子邮件或任何复制或多余的信息有关的方面使用浙江好络维提供的&ldquo;服务&rdquo;；
										</td>
									</tr>
									<tr>
										<td value="328"></td>
										<td>(b)
											利用浙江好络维提供的&ldquo;服务&rdquo;制作虚假的电子邮件地址，或以其它形式试图在发送人的身份或信息来源方面误导其他用户。
										</td>
									</tr>
									<tr>
										<td value="329"></td>
										<td>（6）遵守浙江好络维的所有其他规定和程序。</td>
									</tr>
									<tr>
										<td value="330"></td>
										<td></td>
									</tr>
									<tr>
										<td value="331"></td>
										<td>（7）您同意，浙江好络维向您的电子邮箱发送商务信息，您须对自己发送的电子邮件承担法律责任。</td>
									</tr>
									<tr>
										<td value="332"></td>
										<td></td>
									</tr>
									<tr>
										<td value="333"></td>
										<td>（8）您须理解，如果浙江好络维网发现您网站传输的信息明显属于上段第 (1)
											条所列内容之一，依据中国法律，浙江好络维有义务立即停止传输，保存有关记录，向国家有关机关报告，并且删除含有该内容的地址、目录或关闭服务器。
										</td>
									</tr>
									<tr>
										<td value="334"></td>
										<td></td>
									</tr>
									<tr>
										<td value="335"></td>
										<td>（9）您使用的其他服务，包括企业、商机、产品搜索、供求商机发布、产品陈列室等以交互形式为上网用户提供信息发布条件的行为，也须遵守本条的规定以及浙江好络维网专门发布的服务规则，上段中描述的法律后果和法律责任同样适用于其他服务的用户。
										</td>
									</tr>
									<tr>
										<td value="336"></td>
										<td></td>
									</tr>
									<tr>
										<td value="337"></td>
										<td>若您的行为不符合以上提到的服务条款，浙江好络维网将做出独立判断立即取消对您的&ldquo;服务&rdquo;。
										</td>
									</tr>
									<tr>
										<td value="338"></td>
										<td></td>
									</tr>
									<tr>
										<td value="339"></td>
										<td>8． 拒绝提供担保</td>
									</tr>
									<tr>
										<td value="340"></td>
										<td>用户个人对网络服务的使用承担风险。浙江好络维物联网公司对此不作任何类型的担保，不论是明确的或隐含的，但是不对商业性的隐含担保、特定目的和不违反规定的适当担保作限制。浙江好络维物联网公司不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保。浙江好络维物联网公司对在浙江好络维网上进行的任何商品购物服务或交易进程，不作担保。用户不会从浙江好络维物联网技术有限公司得到口头或书写的意见或信息，也不会在这里做明确担保。
										</td>
									</tr>
									<tr>
										<td value="341"></td>
										<td></td>
									</tr>
									<tr>
										<td value="342"></td>
										<td>9． 有限责任</td>
									</tr>
									<tr>
										<td value="343"></td>
										<td>浙江好络维物联网技术有限公司对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害可能来自：不正当使用网络服务，在网上购买商品或进行同类型服务，在网上进行交易，非法使用网络服务或用户传送的信息有所变动。
										</td>
									</tr>
									<tr>
										<td value="344"></td>
										<td>如发生境内外基础电信运营商的移动通信网络的故障、技术缺陷、覆盖范围限制、计算机病毒、黑客攻击、用户所在位置、用户关机、火灾、水灾、暴动、骚乱、战争、自然灾害等不可抗力或其他非好络维公司技术能力范围内的事因等造成的服务中断、用户发送的短信息的内容丢失、出现乱码、错误接收、无法接收、迟延接收而影响浙江好络维提供服务，浙江好络维物联网公司无须承担任何责任。
										</td>
									</tr>
									<tr>
										<td value="345"></td>
										<td></td>
									</tr>
									<tr>
										<td value="346"></td>
										<td>10． 对用户信息的存储和限制</td>
									</tr>
									<tr>
										<td value="347"></td>
										<td>浙江好络维物联网技术有限公司不对用户所发布信息的删除或储存失败负责。浙江好络维物联网技术有限公司有判定用户的行为是否符合浙江好络维服务条款的要求和精神的保留权利，如果用户违背了服务条款的规定，则中断会员用户服务的帐号。浙江好络维所有的文章版权归原文作者和浙江好络维物联网技术有限公司共同所有，任何人需要转载浙江好络维文章，必须征得原文作者或浙江好络维物联网技术有限公司授权。
										</td>
									</tr>
									<tr>
										<td value="348"></td>
										<td></td>
									</tr>
									<tr>
										<td value="349"></td>
										<td>11． 保障</td>
									</tr>
									<tr>
										<td value="350"></td>
										<td>用户同意保障和维护浙江好络维全体成员的利益，负责支付由用户使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用等。
										</td>
									</tr>
									<tr>
										<td value="351"></td>
										<td></td>
									</tr>
									<tr>
										<td value="352"></td>
										<td>12．结束服务</td>
									</tr>
									<tr>
										<td value="353"></td>
										<td>用户或浙江好络维可随时根据用户管理的规范）和实际情况中断一项或多项网络服务，浙江好络维无须对个人或第三方负责。用户对后来的条款修改有异议，或对浙江好络维的服务不满，可以行使如下权利：
										</td>
									</tr>
									<tr>
										<td value="354"></td>
										<td>(1)停止使用浙江好络维的网络服务。</td>
									</tr>
									<tr>
										<td value="355"></td>
										<td>(2) 通告浙江好络维停止对该用户的服务。</td>
									</tr>
									<tr>
										<td value="356"></td>
										<td>结束用户服务后，用户使用网络服务的权利将立即中止。从中止时起，浙江好络维不对用户承担任何义务和责任。</td>
									</tr>
									<tr>
										<td value="357"></td>
										<td></td>
									</tr>
									<tr>
										<td value="358"></td>
										<td>13． 通告</td>
									</tr>
									<tr>
										<td value="359"></td>
										<td>所有发给用户的通告都可通过电子邮件、常规的信件或通过页面公告方式进行传送。浙江好络维物联网公司将通过上述方法之一将消息传递给用户，告知他们服务条款的修改、服务变更、或其它重要事情。因用户原因导致没有收到相关信息，导致的损失，浙江好络维公司不承担相关责任。同时，浙江好络维物联网公司保留对用户投放商业性广告的权利。
										</td>
									</tr>
									<tr>
										<td value="360"></td>
										<td></td>
									</tr>
									<tr>
										<td value="361"></td>
										<td>14． 网络服务的内容所有权</td>
									</tr>
									<tr>
										<td value="362"></td>
										<td>浙江好络维定义的内容包括：文字、软件、声音、相片、录像、图表；广告中的全部内容；电子邮件中的全部内容；浙江好络维为用户提供的其他信息。所有这些信息均受版权、商标、标签和其他财产所有权法律的保护。用户只能在浙江好络维和广告商的授权下才能使用这些内容，不能擅自复制、再造或创造与这些内容有关的派生产品。浙江好络维的所有内容版权归原文作者和浙江好络维共同所有，任何人需要转载浙江好络维的内容，必须获得原文作者和浙江好络维的授权。
										</td>
									</tr>
									<tr>
										<td value="363"></td>
										<td></td>
									</tr>
									<tr>
										<td value="364"></td>
										<td>15． 法律</td>
									</tr>
									<tr>
										<td value="365"></td>
										<td>浙江好络维公司不行使、未能及时行使或者未充分行使本条款或者按照法律规定所享有的权利，不应被视为放弃该权利，也不影响浙江好络维公司在将来行使该权利。
										</td>
									</tr>
									<tr>
										<td value="366"></td>
										<td>本协议条款适用于中华人民共和国法律。如果任何服务条款与法律相抵触，则这些条款将按法律规定重新解释，而其他条款依旧保持对用户产生法律效力和影响。如出现纠纷，用户和浙江好络维公司一致同意将纠纷交由浙江好络维公司所在地人民法院管辖。本协议的最终解释权归浙江好络维物联网技术有限公司所有。
										</td>
									</tr>
									<tr>
										<td value="367"></td>
										<td>附：《 中华人民共和国计算机信息网络国际联网管理暂行规定》《 中华人民共和国计算机信息系统安全保护条例》《
											计算机信息网络国际联网安全保护管理办法》《 中华人民共和国计算机信息网络国际联网管理暂行规定实施办法》。</td>
									</tr>
									<tr>
										<td value="368"></td>
										<td></td>
									</tr>
									<tr>
										<td value="369"></td>
										<td></td>
									</tr>
									<tr>
										<td value="370"></td>
										<td></td>
									</tr>
									<tr>
										<td value="371"></td>
										<td></td>
									</tr>
									<tr>
										<td value="372"></td>
										<td>附件一：</td>
									</tr>
									<tr>
										<td value="373"></td>
										<td></td>
									</tr>
									<tr>
										<td value="374"></td>
										<td>浙江好络维物联网客户隐私条款</td>
									</tr>
									<tr>
										<td value="375"></td>
										<td></td>
									</tr>
									<tr>
										<td value="376"></td>
										<td>尊敬的客户：</td>
									</tr>
									<tr>
										<td value="377"></td>
										<td></td>
									</tr>
									<tr>
										<td value="378"></td>
										<td>本条款内容由浙江好络维物联网技术有限公司以及成员公司和关联公司(以下简称&ldquo;浙江好络维&rdquo;)提供。为了更好的为您进行健康管理，在您登录我们的网站，采用我们的服务时，我们会收集您的相关个人信息和健康资料，但请您不必担心，我们会极其认真地对待本公司用户的隐私及个人信息的安全问题。根据法律规定和相关管理条例的变化，隐私保护条款也许会有相应变化，因此恳请您能在每次访问本网站时随时查看，以确保您能够了解最新的规定。
										</td>
									</tr>
									<tr>
										<td value="379"></td>
										<td></td>
									</tr>
									<tr>
										<td value="380"></td>
										<td>这份文档是对于我们收集和使用您的相关信息的说明，我们希望这将帮助您作出共享信息给我们的决定，以便与我们更好地为您提供健康服务。
										</td>
									</tr>
									<tr>
										<td value="381"></td>
										<td>（一）我们要收集的信息及一些相关数据：</td>
									</tr>
									<tr>
										<td value="382"></td>
										<td></td>
									</tr>
									<tr>
										<td value="383"></td>
										<td>1、集合信息</td>
									</tr>
									<tr>
										<td value="384"></td>
										<td>
											和其他商业组织一样，我们通过收集集合信息来监控本网站的使用情况，在此过程中不会收集到可以识别的个人信息。典型的例子是我们收集访问本网站和每一个网页的访问者数量及访问者Internet服务提供商的原始域名。此类信息被用于理解访问者使用网站的用途，并可能提供给好络维内部或其他第三方共享。
										</td>
									</tr>
									<tr>
										<td value="385"></td>
										<td></td>
									</tr>
									<tr>
										<td value="386"></td>
										<td>2、个人信息</td>
									</tr>
									<tr>
										<td value="387"></td>
										<td>
											当您为了使用本网站或浙江好络维提供的相关健康管理服务时，我们将会收集可以识别您个人身份的相关信息，例如：您的姓名、电话、地址、邮件地址等。您可以选择不填，但这样可能会导致当您需要服务时，我们无法及时联系到您。
										</td>
									</tr>
									<tr>
										<td value="388"></td>
										<td></td>
									</tr>
									<tr>
										<td value="389"></td>
										<td>
											为了更好的为您提供健康管理服务，我们可能会获得关于您的敏感个人信息，例如您的身体或精神健康情况，但只在您自愿主动提供信息的情况下我们才能够得到。您同样可以选择不填，但这样会影响我们健康评估和健康管理的准确性和精确性。我们还可能获得您的一些观点，例如当您向我们做出反馈或提出问题的时候。有时我们可能会从其他地方获得您的个人信息，并会将其添加到我们已掌握的关于您的个人信息中，以帮助我们为您提供更加个性化的服务。
										</td>
									</tr>
									<tr>
										<td value="390"></td>
										<td></td>
									</tr>
									<tr>
										<td value="391"></td>
										<td>（二）我们如何使用这些信息</td>
									</tr>
									<tr>
										<td value="392"></td>
										<td></td>
									</tr>
									<tr>
										<td value="393"></td>
										<td>1、您提供的个人信息将仅在本公司内部或与在其关联企业间使用和共享，使用您的个人信息只是为了更好地了解您的需要并为您提供更好的服务或执行事务，同时本公司可能会使用您的个人信息与您联系以便向您提供服务。
										</td>
									</tr>
									<tr>
										<td value="394"></td>
										<td></td>
									</tr>
									<tr>
										<td value="395"></td>
										<td>2、我们仅在符合本隐私保护条款和已经提供给您的任何数据保护须知的情况下才使用您的信息。但下列情况下除外：
										</td>
									</tr>
									<tr>
										<td value="396"></td>
										<td>(a) 事先获得用户的明确授权；</td>
									</tr>
									<tr>
										<td value="397"></td>
										<td>(b) 根据有关的法律法规要求；</td>
									</tr>
									<tr>
										<td value="398"></td>
										<td>(c) 按照相关政府主管部门的要求；</td>
									</tr>
									<tr>
										<td value="399"></td>
										<td>(d) 为维护社会公众的利益；</td>
									</tr>
									<tr>
										<td value="400"></td>
										<td>(e) 为维护本网站的合法权益；</td>
									</tr>
									<tr>
										<td value="401"></td>
										<td></td>
									</tr>
									<tr>
										<td value="402"></td>
										<td>3、在不透露单个用户隐私资料的前提下，本网站有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。
										</td>
									</tr>
									<tr>
										<td value="403"></td>
										<td></td>
									</tr>
									<tr>
										<td value="404"></td>
										<td>（三）与您信任的人和机构共享您的信息</td>
									</tr>
									<tr>
										<td value="405"></td>
										<td></td>
									</tr>
									<tr>
										<td value="406"></td>
										<td>1.
											如果您选择将您的信息与他人共享，您可以在网页上看到谁可以看到您的信息，同时您可以选择取消这项授权。当您取消后，其他方不再能够继续看到您的信息，但以前的信息他们可能已经看到或保留。
										</td>
									</tr>
									<tr>
										<td value="407"></td>
										<td></td>
									</tr>
									<tr>
										<td value="408"></td>
										<td>2.
											浙江好络维可能会与其他机构合作，进行健康管理或医疗服务，在此情况下，其他方必须同意严格承担与本网站同等的保护用户隐私的责任。这些第三方可能包括您就诊的医院等等，他们能够提供更多的医疗信息，扩展健康服务范围，当您选择创建或进入他们的链接时，您相当于给了他们授权，允许他们发送您的相关信息到本网站，例如医疗记录，处方记录，检验结果。
										</td>
									</tr>
									<tr>
										<td value="409"></td>
										<td></td>
									</tr>
									<tr>
										<td value="410"></td>
										<td>3.
											您可以选择同意其他第三方服务机构看到您的健康信息。如第三方机构，选择进入您的档案，保存您的信息时，此机构应承担为您保护隐私的责任。例如此机构的医生，能够看到您的档案。好络维不负责此类您授权的第三方服务机构的服务内容，表现，和隐私保护责任。
										</td>
									</tr>
									<tr>
										<td value="411"></td>
										<td></td>
									</tr>
									<tr>
										<td value="412"></td>
										<td>（四）我们如何保护您的信息</td>
									</tr>
									<tr>
										<td value="413"></td>
										<td>1、为了保护您个人信息的机密性，我们将您的个人信息储存在一台设定了密码并有防火墙保护的服务器上，同时采取了安全技术以及程序来确保您个人信息的安全。
										</td>
									</tr>
									<tr>
										<td value="414"></td>
										<td></td>
									</tr>
									<tr>
										<td value="415"></td>
										<td>为了确保健康管理服务的专业性，只有为您提供健康服务的专家才能查看到您的个人信息，同时我们与这些专家均制定了会员隐私保护协议，确保您的信息不会外泄。
										</td>
									</tr>
									<tr>
										<td value="416"></td>
										<td></td>
									</tr>
									<tr>
										<td value="417"></td>
										<td>您的个人健康信息及帐号等敏感信息在传输过程中受到加密保护。</td>
									</tr>
									<tr>
										<td value="418"></td>
										<td></td>
									</tr>
									<tr>
										<td value="419"></td>
										<td>对于您的银行卡信息，好络维已和受理银行卡业务的相关银行签订《特约商户协议》，是相关银行的授信单位，在信用方面是值得信赖的。
										</td>
									</tr>
									<tr>
										<td value="420"></td>
										<td></td>
									</tr>
									<tr>
										<td value="421"></td>
										<td>2、Cookies的使用</td>
									</tr>
									<tr>
										<td value="422"></td>
										<td></td>
									</tr>
									<tr>
										<td value="423"></td>
										<td>Cookies是发送到您的网络浏览器并储存到您的计算机硬盘上的小文件，有时会在您第一次在网站上注册时生成并转移到您的硬盘上。它们以后会被用来识别您的计算机并允许您无须每次登陆即可重复访问网站。Cookies仅仅被用来加快您访问本网站和所需信息的速度。大部分网络浏览器都接受Cookies，您通常也可改变浏览器的设置来阻止Cookies的转移。但是须提请您注意的是，如果您这样更改了设置，有可能丧失一些功能的使用。
										</td>
									</tr>
									<tr>
										<td value="424"></td>
										<td></td>
									</tr>
									<tr>
										<td value="425"></td>
										<td>3、不当行为</td>
									</tr>
									<tr>
										<td value="426"></td>
										<td></td>
									</tr>
									<tr>
										<td value="427"></td>
										<td>我们可能根据国家相关安全规定来使用收集到的和/或接收到的关于您的信息来调查和帮助阻止不法行为或者那些威胁我们的网络或危及本网站规定的行为。
										</td>
									</tr>
									<tr>
										<td value="428"></td>
										<td></td>
									</tr>
									<tr>
										<td value="429"></td>
										<td>4、访问和更正</td>
									</tr>
									<tr>
										<td value="430"></td>
										<td></td>
									</tr>
									<tr>
										<td value="431"></td>
										<td>您有权随时登录浙江好络维物联网健康服务网站www.995120.com，查看并更正您的个人信息。</td>
									</tr>
									<tr>
										<td value="432"></td>
										<td></td>
									</tr>
									<tr>
										<td value="433"></td>
										<td>5、放弃与我们的进一步联系</td>
									</tr>
									<tr>
										<td value="434"></td>
										<td></td>
									</tr>
									<tr>
										<td value="435"></td>
										<td>我们可能会随时通过电子邮件或短信与您联系，告知您关于我们产品或服务，或者好络维相关信息，这些信息可能会对您有所帮助。如果您不希望收到此类信息，您可以通过致电好络维客服中心，方便地选择不再接受我们的信息。或在网页相应页面上，选择您不接纳此类信息。
											您应在所有联系方式上清楚地标明您的名字、用户名、注册信息（如果有）和本网站的名字。</td>
									</tr>
									<tr>
										<td value="436"></td>
										<td></td>
									</tr>
									<tr>
										<td value="437"></td>
										<td>（五）其他站点的链接</td>
									</tr>
									<tr>
										<td value="438"></td>
										<td>本网站可能包含与其他站点的链接，本公司不对其他站点的隐私条约或内容负责。</td>
									</tr>
									<tr>
										<td value="439"></td>
										<td></td>
									</tr>
									<tr>
										<td value="440"></td>
										<td>（六） 法律性公开</td>
									</tr>
									<tr>
										<td value="441"></td>
										<td>您已理解，根据法律强制性规定，本网站可能需要公开您的个人信息而无须获得您的预先同意并对此不负任何责任。</td>
									</tr>
									<tr>
										<td value="442"></td>
										<td></td>
									</tr>
									<tr>
										<td value="443"></td>
										<td>（七）本隐私条约的修改</td>
									</tr>
									<tr>
										<td value="444"></td>
										<td>本隐私条约的修改权和解释权属于本公司。本公司会随时更新本条约并予以公布，更新的内容自公布之日起生效，请您定期访问，以便及时了解。
										</td>
									</tr>
									<tr>
										<td value="445"></td>
										<td></td>
									</tr>
									<tr>
										<td value="446"></td>
										<td>（八）免责</td>
									</tr>
									<tr>
										<td value="447"></td>
										<td>本网站保证不对外公开或提供用户注册资料及用户在使用网络服务时存储在本网站的非公开内容，但下列情况时本网站亦毋需承担任何责任：
										</td>
									</tr>
									<tr>
										<td value="448"></td>
										<td></td>
									</tr>
									<tr>
										<td value="449"></td>
										<td>1、由于您将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露。</td>
									</tr>
									<tr>
										<td value="450"></td>
										<td></td>
									</tr>
									<tr>
										<td value="451"></td>
										<td>2、任何由于用户自身计算机问题、黑客政击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等。
										</td>
									</tr>
									<tr>
										<td value="452"></td>
										<td></td>
									</tr>
									<tr>
										<td value="453"></td>
										<td>3、由于与本网站链接的其它网站所造成之个人资料泄露及由此而导致的任何法律争议和后果。我们建议用户在离开我们的网站时应留意阅读收集个人识别信息的每个网站上的隐私权声明。本隐私权声明仅适用于本网站上收集的信息。
										</td>
									</tr>
									<tr>
										<td value="454"></td>
										<td></td>
									</tr>
									<tr>
										<td value="455"></td>
										<td>4、其他法律法规规定的相关免责条款；</td>
									</tr>
									<tr>
										<td value="456"></td>
										<td></td>
									</tr>
									<tr>
										<td value="457"></td>
										<td>（九）联系方式</td>
									</tr>
									<tr>
										<td value="458"></td>
										<td>如果您有任何疑问和建议，可以通过本网站上的联系方式与本公司联系，本公司将尽最大的努力去解决。</td>
									</tr>
									<tr>
										<td value="459"></td>
										<td></td>
									</tr>
									<tr>
										<td value="460"></td>
										<td>浙江好络维物联网络技术有限公司</td>
									</tr>
									<tr>
										<td value="461"></td>
										<td></td>
									</tr>
									<tr>
										<td value="462"></td>
										<td>附件二：</td>
									</tr>
									<tr>
										<td value="463"></td>
										<td></td>
									</tr>
									<tr>
										<td value="464"></td>
										<td>浙江好络维物联网络与远程监控风险提醒与免责协议</td>
									</tr>
									<tr>
										<td value="465"></td>
										<td></td>
									</tr>
									<tr>
										<td value="466"></td>
										<td>尊敬的会员 ：</td>
									</tr>
									<tr>
										<td value="467"></td>
										<td></td>
									</tr>
									<tr>
										<td value="468"></td>
										<td>感谢您关注您的健康并选择我们的服务。</td>
									</tr>
									<tr>
										<td value="469"></td>
										<td></td>
									</tr>
									<tr>
										<td value="470"></td>
										<td>1. 根据中国卫生部相关法律规定，
											医疗卫生信息服务只能提供医疗卫生信息咨询服务，不能从事网上诊断和治疗活动。因此我中心所提供的健康管理和远程监护功能，只限为客户提供健康管理信息服务，不能替代常规检查，诊断和治疗。
										</td>
									</tr>
									<tr>
										<td value="471"></td>
										<td></td>
									</tr>
									<tr>
										<td value="472"></td>
										<td>2.通过健康评估，帮您更好的认识您的健康状况，有效的控制、减轻或避免疾病危险因素对您健康的危害，但系统评估只能提供趋势性的分析结果，并不能代替临床医学诊断。本系统所出具的报告可作为盛京医院医学专家对您诊断和治疗的参考资料，但不具有医疗诊断的法律效力。
										</td>
									</tr>
									<tr>
										<td value="473"></td>
										<td></td>
									</tr>
									<tr>
										<td value="474"></td>
										<td>3.本报告所有结果均根据您已经提供的健康信息，如您觉得本报告与实际情况不符，请您核查您提供的健康信息。当您提供的健康信息存在错误时，评估系统将不能给出正确的报告。
										</td>
									</tr>
									<tr>
										<td value="475"></td>
										<td></td>
									</tr>
									<tr>
										<td value="476"></td>
										<td>4.目前我中心所提供的健康管理服务时间，限于08：30-17：30
											（周一到周五，法定节假日除外），服务响应时间12--24小时（周六、周日、法定节假日除外）。</td>
									</tr>
									<tr>
										<td value="477"></td>
										<td></td>
									</tr>
									<tr>
										<td value="478"></td>
										<td>5.医学是非常特殊、复杂的学科，完整的操作流程应包括查体、检查、检验，才能诊断、治疗和预后。很多时疾病的诊断和治疗方案，不能单一凭借某一指标做出进行判定，所以本中心提供的远程设备监控数据和健康管理相关数据，只能作为帮助诊断的信息，和减少健康风险的辅助工具，不能替代临床检查、检验、诊断。
										</td>
									</tr>
									<tr>
										<td value="479"></td>
										<td></td>
									</tr>
									<tr>
										<td value="480"></td>
										<td>6.当您的远程监控设备出现报警时，请检查设备远端和人体，以及设备各部位间的连接，以免发生误报。</td>
									</tr>
									<tr>
										<td value="481"></td>
										<td></td>
									</tr>
									<tr>
										<td value="482"></td>
										<td>7.当您身体发生不适，或设备报警时，请及时前往医院，进行相关检查治疗。</td>
									</tr>
									<tr>
										<td value="483"></td>
										<td></td>
									</tr>
									<tr>
										<td value="484"></td>
										<td height="50" align="right">浙江好络维物联网络技术有限公司</td>
									</tr>
								</tbody>
							</table>
						</li>
						<li class="btn_agreement">
							<a href="register.jsp"
							class="btn_agree" title="同意">同意</a>
							<a href="../login.jsp" class="btn_disagree" title="不同意">不同意</a></li>
					</ul>
				</div>
			</div>
		</div>
		<!--register_middle end-->
		<!--index_health_bottom start-->
		<style>
.tGray_bottom a {
	text-decoration: none;
	color: #ffffff;
}
</style>
		    <!--index_health_bottom start-->
    	 <jsp:include page="/jsp/bottom.jsp" />
    <!--index_health_bottom end-->
	</div>
</body>
</html>
